{
  "questions": {
    "Мода": [
        "Как называется возвышение для демонстрации одежды?",
        "Полное название какого пиджака переводится с английского, как \"куртка в которой курят\"?",
        "Во что наряжались древние Римляне?",
        "Когда 11 женщин готовы одновременно появиться в одинаковой одежде на публике?",
        "Как зовут французского модельера, который получил птичье прозвище?"
        ],
    "Алкоголь": [
        "Нельзя градус понижать — это должен каждый знать.\nСделаем крутой акцент: В рюмках подожжем ...!",
        "Этому напитку покровительствовал Дионис.",
        "Важный он вопрос решает, силу джина уменьшает!",
        "Пивная шапка - это?",
        "Этот напиток в переводе с англ.языка означает \"Петушиный хвост\"?"
    ],
    "Императоры": [
        "Король Ричард Плантагенет получил свое прозвище еще при жизни. Согласно одной из легенд король Англии победил хищного зверя натравленного на него врагами. Назовите прозвище короля англии.",
        "Кто вынес указ \"Сим повелеваем отныне и впредь на военные корабли баб не брать, а ежели и брать, то только по числу комманды, дабы не было блядства\"?",
        "Какие знаменитые слова сказал римский император Юлий Цезарь, когда решился перейти реку Рубикон и тем самым развязать гражданскую войну?",
        "Назовите царевну, правительницу русского государства, при малолетних братьях Иване и Петре?",
        "Какой римский император считал себя великим актером и часто выступал в публичных представлениях?"
    ],
    "Новый Год": [
        "В какой стране у Деда Мороза такое забавное имя — Йоулупукки?",
        "Как называлась деревня, в которой в рождественскую ночь произошли удивительные события, о которых нам рассказал Н.В. Гоголь?",
        "Назовите испольнительницу колыбельной песенки для елочки.",
        "Как называется новогодний двуличный бал?",
        "В какой стране раздает подарки не сам местный Дед Мороз Боббо Натале, а фея Бефана с красным колпачком и в хрустальных башмачках?"
    ],
    "Сказки": [
        "Какая домашняя птица занималась производством изделий из драгоценных металов для своих хозяев?",
        "Назовите популярную русскую народную сказку с 3-мя покушениями на убийство и одним убийством!",
        "Назовите сказочный персонаж лезуший вон из кожи?",
        "Как звали персонажа сказки А.C. Пушкина, который превращался в шмеля, муху и комара?",
        "Как называли сказочного кота гипнотезера?"
    ],
    "Мультфильмы": [
        "Чей домик оказался крепче всех в сказке 3 поросенка?",
        "Как называлась сеть, в которую попалась золотая рыбка?",
        "Какой предмет потерял ежик в тумане в одноименном фильме?",
        "В каком мультфильем прозвучала фраза \"Птица-говорун, отличается умом и соообразительностью\"?",
        "Как звали домовят, которые жили в квартире у девочки Маши?"
    ]
    }
}

